[
  "”Keep your head up high, reach above to the sky Stand on your paws steady with the earth below Look within you, for the strengh strong as fire” ~ Forest Dragon",
  "”Over every mountain there will be a path for a dragon to explore, even if it may not be seen from the valley, so don´t be afraid and reach out to the unknown.” ~ Lightning Dragon",
  "”Help, I'm being held prisoner by the leader of the warlocks and his cult deep inside the cave” ~ Lightning Dragon",
  "”A dragon golden egg of opportunity falls into your lap this month, don´t miss out of catch up with your problems before it became too late.” ~ Wood Dragon",
  "”Be able to close some doors. Not because of pride, incapacity or arrogance, but simple because they no longer lead somewhere.”  ~ Ice Dragon",
  "”Memories make what we are. Dreams make what we’ll want to be.” ~ Metal Dragon",
  "”Give a dragon a fish and (s)he can eat for a day. Teach that dragon to fish and (s)he can eat for a lifetime.” ~ Water Dragon",
  "”If you treasure something, set it free... if it returns, keep it and love it forever.” ~ Earth Dragon",
  "”Don’t be afraid to take a chance, when the opportunity of a lifetime appears, make it happen.” ~ Water Dragon",
  "”If you don't like the path you're taking, start paving another one.” ~ Ice Dragon",
  "”Life is not always perfect. Like going on an adventure, it has many bends, forks, ups and down, but thats its beauty.” ~ Bronze Dragon",
  "”The finest steel has to go through the hottest fire” ~ Fire Dragon",
  "”Love is like the wind that breeze through the mountains and over the ocean; you can't see it but you can feel it.” ~ Metal Dragon",
  "”The emotion that can break your dragon heart into pieces is once in a blue moon the very one that heals it.” ~ Brass Dragon",
  "”In the blink of an eye, something happens at random - when you least expect it - sets you on a course that you haven't prepared, into a future you never imagined” ~ Wood Dragon",
  "”Hidden in a valley beside an open stream- This will be the type of place where you will find your dream.” ~ Bronze Dragon",
  "”A journey of a thousand miles begins with a single step.” ~ Bronze Dragon",
  "”Wise sayings often fall on the barren ground, but a thoughtful word is never thrown away.” ~ Forest Dragon",
  "”No distance is too far, if two hearts are bound into one” ~ Metal Dragon",
  "”There is nothing wrong with being afraid, when having fear of something ahead, see it and overcome it. Dragons usually blast through and hope for the best.” ~ Brass Dragon",
  "”Deep in their roots, all souls keep the light.” ~ Light Dragon",
  "”The biggest adventure you can take is to live the life of your dreams.” ~ Bronze Dragon",
  "”You can either see yourself as a wave in the ocean or you can see yourself as the ocean.” ~ Dark Dragon",
  "”Don’t let any dragon tell you what you can and can’t do or achieve. Do what you want to do and be who you want to be.” ~ Light Dragon",
  "”Fear me, Love me, Hate me, Scorn me, I don´t care as long as you obey me” ~ Dark Dragon"
]